tap "homebrew/bundle"
brew "gh"
brew "git"
brew "gnupg"
brew "pinentry-mac"
brew "sevenzip"
brew "telnet"
cask "drawio"
cask "google-chrome"
cask "gpg-suite"
cask "powershell"
cask "slack"
cask "visual-studio-code"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-wsl"
